dupuisth/discusFW/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32h2"
CONFIG_ZB_ENABLED=y
CONFIG_ZB_SDK_1xx=y
CONFIG_ZB_ZED=y
CONFIG_ZB_RADIO_NATIVE=y
